export const Ipxone = [
  {
    id: 1,
    url: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRVNILWqyo1gYyS6TScE--0FxscmmRpYmbSc-B03tEfWvaJTCdcD43703lgXDWwNiAnwYA&usqp=CAU",
    productName: "Ipxone 14 pro",
    price: "1320",
    title:
      "Стоимость подписки составляет 199 руб. в месяц по окончании пробного периода. Единая подписка на всю группу Семейного доступа. Предложение действительно в течение 3 месяцев после активации соответствующего устройства. Подписка продлевается автоматически; отказаться можно в любой момент. Имеются определённые ограничения и другие условия.",
  },
  {
    id: 2,
    url: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5iHJ0lRed37gdjIqimi2RxQG1Lmm5vVeutg9-I5nBmx0i1SHTbFLlM1vQv7DcHIFfKvQ&usqp=CAU",
    productName: "Ipxone 14 pro max",
    price: "1500",
    title:
      "Стоимость подписки составляет 199 руб. в месяц по окончании пробного периода. Единая подписка на всю группу Семейного доступа. Предложение действительно в течение 3 месяцев после активации соответствующего устройства. Подписка продлевается автоматически; отказаться можно в любой момент. Имеются определённые ограничения и другие условия.",
  },
  {
    id: 3,
    url: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT4R4H4yw6_SDwUmeFxniX94uodUaiwoxwN2mdDU3XYUDbBtB1DK6ur5kd2GnIrqybedzE&usqp=CAU",
    productName: "Ipxone 12 mini",
    price: "669",
    title:
      "Стоимость подписки составляет 199 руб. в месяц по окончании пробного периода. Единая подписка на всю группу Семейного доступа. Предложение действительно в течение 3 месяцев после активации соответствующего устройства. Подписка продлевается автоматически; отказаться можно в любой момент. Имеются определённые ограничения и другие условия.",
  },
  {
    id: 4,
    url: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT4R4H4yw6_SDwUmeFxniX94uodUaiwoxwN2mdDU3XYUDbBtB1DK6ur5kd2GnIrqybedzE&usqp=CAU",
    productName: "Ipxone 13 pro",
    price: "800",
    title:
      "Стоимость подписки составляет 199 руб. в месяц по окончании пробного периода. Единая подписка на всю группу Семейного доступа. Предложение действительно в течение 3 месяцев после активации соответствующего устройства. Подписка продлевается автоматически; отказаться можно в любой момент. Имеются определённые ограничения и другие условия.",
  },
];
